Repository: ad-m/mc-theme
Catalog: languages/*.po
Languages: pl_pl

source: Oops! That page can&rsquo;t be found.
pl_pl: Oops! Nie można odnaleźć strony.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
pl_pl: Wygląda na to, że nic nie został znaleziony w tej lokalizacji. Może spróbować jednego z poniższych linków lub wyszukiwania?

source: Most Used Categories
pl_pl: Najpopularniejsze kategorie

source: Try looking in the monthly archives. %1$s
pl_pl: Spróbuj poszukać w miesięcznych archiwach. %1$s

source: One thought on &ldquo;%1$s&rdquo;
pl_pl: Jeden komentarz do &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pl_pl: Jedna komentarz do&ldquo;%2$s&rdquo;

source: Comments are closed.
pl_pl: Komentarze są zamknięte.

source: About blog
pl_pl: O blogu

source: This is the place for less formal communication, sharing experiences and making things available that can be important and interesting to you.
pl_pl: To jest miejsce do mniej formalnej komunikacji, wymiany doświadczeń oraz udostępnienia tych rzeczy, które dla Państwa mogą być istotne i ciekawe.

source: Find us
pl_pl: Znajdź nas

source: Address<br>Królewska 27<br> 00-500 Warsaw
pl_pl: Adres<br>Królewska 27 <br>00-500 Warszawa

source: Openning hours<br>Monday-Friday 8:15-16:15
pl_pl: Godziny<br>od poniedziałku do piątku 8:15-16:15

source: Logo of Public Information Bulletin
pl_pl: Logo Biuletynu Informacji Publicznej

source: Go to the Public Information Bulletin of %s
pl_pl: Przejdź do Biuletyn Informacji Publicznej %s

source: The articles on GOV.PL, which do not provide any additional information on copyright, are public information and are provided free of charge. Using them, regardless of purpose and usage, does not require the approval of the Ministry. Available under license <a href="%s">Creative Commons Attribution 3.0 Poland</a>
pl_pl: Artykuły zamieszczone w serwisie GOV.PL, w których nie podajemy żadnych dodatkowych informacji na temat praw autorskich, należą do informacji publicznych i udostępniamy je bezpłatnie. Korzystanie z nich, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa. Dostępne są w ramach licencji <a href="%s">Creative Commons Uznanie Autorstwa 3.0 Polska</a>

source: Proudly powered by %s
pl_pl: Dumnie napędzany przez %s

source: The source code of the theme is freely available.
pl_pl: Kod źródłowy motywu jest swobodnie dostępny.

source: Primary
pl_pl: Podstawowy

source: Home page
pl_pl: Strona główna

source: Page for posts
pl_pl: Strona dla postów

source: Bottom-bar left
pl_pl: Lewy dolny obszar

source: Add widgets here.
pl_pl: Dodaj widżet tutaj.

source: Bottom-bar right
pl_pl: Dolny prawy obszar

source: Contact section
pl_pl: Sekcja kontaktowa

source: Go to the main website of the %s
pl_pl: Przejdź do głównej strony internetowej %s

source: Emblem of the RP in the page header
pl_pl: Herb Rzeczypospolitej Polskiej w nagłówku strony

source: Navigation
pl_pl: Nawigacja

source: Office details
pl_pl: Szczegóły urzędu

source: A legal, but unique office name
pl_pl: Legalna, ale unikalna nazwa urzędu

source: A legal long name eg. with city name
pl_pl: Długa unikalna nazwa urzędu

source: Full name
pl_pl: Pełna nazwa

source: Short name
pl_pl: Krótka nazwa

source: A legal office genre in genitive form
pl_pl: Prawna kategoria urzędu w dopełniaczu

source: Genitive name
pl_pl: Kategoria w dopełniaczu

source: URL of main website of office
pl_pl: Adres URL głównej strony internetowej urzędu

source: Main site URL
pl_pl: Adres URL głównej strony

source: Upload a contact section background
pl_pl: Prześlij tło sekcji kontaktowej

source: The image should have 366x311 dimensions and the background color is #e3e3e3.
pl_pl: Obraz powinien mieć wymiary 366x311, a kolor tła to #e3e3e3.

# post date
source: Posted on %s
pl_pl: Opublikowano %s

# post author
source: by %s
pl_pl: przez %s

# post date
source: Updated on %s
pl_pl: Zaktualizowano %s

# post author
source: Published by %s
pl_pl: Opublikowane przez %s

source: Metadata of post
pl_pl: Metadane wpisu

source: Posted in %1$s
pl_pl: Opublikowano w %1$s

source: Tagged %1$s
pl_pl: Oznaczone jako %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
pl_pl: Zostaw komentarz <span class="screen-reader-text"> na %s</span>

source: Edit <span class="screen-reader-text">%s</span>
pl_pl: Edycja <span class="screen-reader-text">%s</span>

source: Post navigation
pl_pl: Nawigacja po wpisach

source: <div class="nav-previous"><span class="label">Previous post:</span>%link</div>
pl_pl: <div class="nav-previous"><span class="label">Poprzedni wpis:</span>%link</div>

source: <div class="nav-next"><span class="label">Next post:</span>%link</div>
pl_pl: <div class="nav-next"><span class="label">Następny wpis:</span>%link</div>

source: Archive of posts
pl_pl: Archiwum wpisów

source: Posts
pl_pl: Wpisy

source: There is an <a href="%1$s">archive of posts</a>.
pl_pl: Dostępne jest <a href="%1$s">archiwum wpisów</a>.

source: Sorry, no posts matched your criteria.
pl_pl: Przepraszamy, żadne posty nie spełniają Twoich kryteriów.

source: Search Results for: %s
pl_pl: Wyniki wyszukiwania dla: %s

source: Nothing Found
pl_pl: Nic nie znaleziono

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pl_pl: Gotowy, aby opublikować swój pierwszy post? <a href="%1$s">Zacznij tutaj</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pl_pl: Niestety, ale nic nie odpowiada kryteriom wyszukiwania. Spróbuj ponownie z innymi słowami kluczowymi.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pl_pl: Wygląda na to, że nie możemy znaleźć tego, czego szukasz. Może wyszukiwanie Ci w tym pomoże.

source: Continue reading<span class="screen-reader-text"> "%s"</span>
pl_pl: Kontynuuj czytanie <span class="screen-reader-text"> "%s"</span>

source: Description
pl_pl: Opis
